
/* Class = "IBUILabel"; text = "Krankenhaus"; ObjectID = "0hO-91-kvp"; */
"0hO-91-kvp.text" = "Krankenhaus";

/* Class = "IBUITableViewSection"; footerTitle = "Notfallkontakt"; ObjectID = "1fe-ug-VhA"; */
"1fe-ug-VhA.footerTitle" = "Notfallkontakt";

/* Class = "IBUILabel"; text = "Klang"; ObjectID = "3mj-P7-uH4"; */
"3mj-P7-uH4.text" = "Klang";

/* Class = "IBUILabel"; text = "Krankenhaus"; ObjectID = "5sy-b2-Ab4"; */
"5sy-b2-Ab4.text" = "Krankenhaus";

/* Class = "IBUINavigationItem"; title = "help.ME"; ObjectID = "62R-ET-sjC"; */
"62R-ET-sjC.title" = "help.ME";

/* Class = "IBUITableViewSection"; headerTitle = "Meine Kontakte"; ObjectID = "6JF-AU-iOg"; */
"6JF-AU-iOg.headerTitle" = "Meine Kontakte";

/* Class = "IBUILabel"; text = "119"; ObjectID = "6fH-SJ-Yjj"; */
"6fH-SJ-Yjj.text" = "119";

/* Class = "IBUIButton"; normalTitle = "Krankenhaus"; ObjectID = "Cjx-km-UXV"; */
"Cjx-km-UXV.normalTitle" = "Krankenhaus";

/* Class = "IBUILabel"; text = "Nachname"; ObjectID = "ELR-ps-7Ml"; */
"ELR-ps-7Ml.text" = "Nachname";

/* Class = "IBUILabel"; text = "Ort anhängen"; ObjectID = "L5j-Xv-RLE"; */
"L5j-Xv-RLE.text" = "Ort anhängen";

/* Class = "IBUILabel"; text = "Vorname Nachname"; ObjectID = "LXP-T7-DKN"; */
"LXP-T7-DKN.text" = "Vorname Nachname";

/* Class = "IBUILabel"; text = "Wiederherstellen"; ObjectID = "NVX-D5-QkX"; */
"NVX-D5-QkX.text" = "Wiederherstellen";

/* Class = "IBUILabel"; text = "Polizei"; ObjectID = "OEK-lC-5IG"; */
"OEK-lC-5IG.text" = "Polizei";

/* Class = "IBUINavigationItem"; title = "Einstellungen"; ObjectID = "SMV-A8-hgV"; */
"SMV-A8-hgV.title" = "Einstellungen";

/* Class = "IBUILabel"; text = "Fire"; ObjectID = "Sba-EI-Sym"; */
"Sba-EI-Sym.text" = "Fire";

/* Class = "IBUIBarButtonItem"; title = "Abbrechen"; ObjectID = "Suj-fn-jTb"; */
"Suj-fn-jTb.title" = "Abbrechen";

/* Class = "IBUITableViewSection"; headerTitle = "Land auswählen"; ObjectID = "TKB-v3-TS0"; */
"TKB-v3-TS0.headerTitle" = "Land auswählen";

/* Class = "IBUILabel"; text = "Zubehör"; ObjectID = "U55-VA-DjZ"; */
"U55-VA-DjZ.text" = "Zubehör";

/* Class = "IBUILabel"; text = "102"; ObjectID = "UwY-OD-G98"; */
"UwY-OD-G98.text" = "102";

/* Class = "IBUILabel"; text = "119"; ObjectID = "YE6-6i-RzO"; */
"YE6-6i-RzO.text" = "119";

/* Class = "IBUILabel"; text = "Land"; ObjectID = "ZcN-s2-dFF"; */
"ZcN-s2-dFF.text" = "Land";

/* Class = "IBUITableViewSection"; footerTitle = "Abgespeicherte Kontakte, Nachrichten und Orte wiederherstellen"; ObjectID = "cEy-jH-Nzv"; */
"cEy-jH-Nzv.footerTitle" = "Abgespeicherte Kontakte, Nachrichten und Orte wiederherstellen";

/* Class = "IBUITableViewSection"; headerTitle = "Telefonnummern"; ObjectID = "cH5-zL-595"; */
"cH5-zL-595.headerTitle" = "Telefonnummern";

/* Class = "IBUILabel"; text = "Feuerwehr"; ObjectID = "fNj-m4-0SN"; */
"fNj-m4-0SN.text" = "Feuerwehr";

/* Class = "IBUIButton"; normalTitle = "Polizei"; ObjectID = "hu0-75-Cd7"; */
"hu0-75-Cd7.normalTitle" = "Polizei";

/* Class = "IBUILabel"; text = "Meine Kontakte"; ObjectID = "iTb-cB-4jc"; */
"iTb-cB-4jc.text" = "Meine Kontakte";

/* Class = "IBUIBarButtonItem"; title = "Fertig"; ObjectID = "lec-Ct-m3Y"; */
"lec-Ct-m3Y.title" = "Fertig";

/* Class = "IBUIButton"; normalTitle = "Feuerwehr"; ObjectID = "mbC-f0-uk0"; */
"mbC-f0-uk0.normalTitle" = "Feuerwehr";

/* Class = "IBUILabel"; text = "Anpassen"; ObjectID = "oCK-hY-KxD"; */
"oCK-hY-KxD.text" = "Anpassen";

/* Class = "IBUIButton"; normalTitle = "e-mail"; ObjectID = "oQM-YS-E1s"; */
"oQM-YS-E1s.normalTitle" = "e-mail";

/* Class = "IBUILabel"; text = "Vorname"; ObjectID = "oVr-Dg-vEE"; */
"oVr-Dg-vEE.text" = "Vorname";

/* Class = "IBUILabel"; text = "Sozial"; ObjectID = "pgv-MW-lIt"; */
"pgv-MW-lIt.text" = "Sozial";

/* Class = "IBUITableViewSection"; footerTitle = "Meine automatische Nachricht für SMS, Facebook und Twitter"; ObjectID = "r20-pZ-9rY"; */
"r20-pZ-9rY.footerTitle" = "Meine automatische Nachricht für SMS, Facebook und Twitter";

/* Class = "IBUITableViewSection"; headerTitle = "Meine Nachricht"; ObjectID = "r20-pZ-9rY"; */
"r20-pZ-9rY.headerTitle" = "Meine Nachricht";

/* Class = "IBUIButton"; normalTitle = "Anruf"; ObjectID = "rG5-B3-Ici"; */
"rG5-B3-Ici.normalTitle" = "Anruf";

/* Class = "IBUILabel"; text = "Polizei"; ObjectID = "sZX-We-tEy"; */
"sZX-We-tEy.text" = "Polizei";

/* Class = "IBUINavigationItem"; title = "Telefonnummern"; ObjectID = "wXO-uE-aAj"; */
"wXO-uE-aAj.title" = "Telefonnummern";

/* Class = "IBUILabel"; text = "Taschenlampe"; ObjectID = "xEZ-I6-8fx"; */
"xEZ-I6-8fx.text" = "Taschenlampe";

/* Class = "IBUITableViewSection"; footerTitle = "Ortsabhängig"; ObjectID = "xb2-O7-jPw"; */
"xb2-O7-jPw.footerTitle" = "Ortsabhängig";
